{
    "data": {
        "sentences": [
            "Por favor, pare de falar agora.",
            "Desculpe, mas preciso que você pare de responder.",
            "Encerre a conversa, por favor.",
            "Não quero mais conversar, obrigado.",
            "Acho que é hora de encerrarmos essa conversa.",
            "Estou saindo agora, então vamos parar por aqui.",
            "Eu não estou interessado, desculpe.",
            "Obrigado pela ajuda, mas agora preciso desligar.",
            "Eu preciso ir agora, então vamos parar por aqui.",
            "Não quero continuar a conversa.",
            "Estou ficando sem tempo, vamos encerrar aqui.",
            "Já entendi, obrigado, mas agora preciso ir.",
            "Acho que já temos informações suficientes, obrigado.",
            "Não preciso de mais ajuda agora, obrigado.",
            "Obrigado por sua ajuda, mas agora preciso desligar.",
            "Não estou mais interessado, por favor, pare de falar.",
            "Agradeço pela ajuda, mas agora preciso ir.",
            "Acho que já resolvemos o problema, então vamos encerrar aqui.",
            "Eu não quero mais conversar, por favor, pare de responder.",
            "Desculpe, mas já estou ocupado, então vamos encerrar aqui.",
            "Não preciso de mais informações agora, obrigado.",
            "Agradeço pela ajuda, mas já é hora de encerrar.",
            "Não estou mais interessado, obrigado.",
            "Preciso ir agora, então vamos parar por aqui.",
            "Já entendi, obrigado, mas não preciso de mais ajuda.",
            "Não quero continuar a conversa, obrigado.",
            "Estou ocupado agora, por favor, pare de falar.",
            "Acho que já temos informações suficientes, obrigado.",
            "Não quero mais conversar, então vamos encerrar aqui.",
            "Não estou interessado, obrigado.",
            "Já entendi, obrigado, mas agora preciso desligar.",
            "Estou saindo agora, então vamos encerrar aqui.",
            "Não preciso de mais ajuda agora, obrigado.",
            "Agradeço pela ajuda, mas agora preciso desligar.",
            "Acho que já resolvemos o problema, então vamos parar por aqui.",
            "Não quero mais conversar, desculpe.",
            "Já entendi, obrigado, mas não preciso de mais informações.",
            "Não estou interessado, por favor, pare de falar.",
            "Agradeço pela ajuda, mas agora é hora de encerrar.",
            "Não quero continuar a conversa, por favor, pare de responder.",
            "Já entendi, obrigado, mas agora é hora de ir.",
            "Não preciso de mais informações agora, obrigado.",
            "Acho que já temos informações suficientes, então vamos encerrar aqui.",
            "Não quero mais conversar, obrigado.",
            "Estou ocupado agora, então vamos parar por aqui.",
            "Não estou mais interessado, obrigado."
        ],
        "intent": "turn off"
    }
}